export const LOCATION_DATA = {
  "সিলেট": {
    "সুনামগঞ্জ": [
      "সুনামগঞ্জ সদর",
      "ছাতক",
      "জগন্নাথপুর",
      "দিরাই",
      "ধর্মপাশা",
      "তাহিরপুর",
      "বিশ্বম্ভরপুর",
      "দোয়ারাবাজার"
    ],
    "সিলেট": [
      "সিলেট সদর",
      "গোলাপগঞ্জ",
      "বিয়ানীবাজার",
      "জৈন্তাপুর",
      "কোম্পানীগঞ্জ"
    ],
    "মৌলভীবাজার": [
      "মৌলভীবাজার সদর",
      "শ্রীমঙ্গল",
      "কুলাউড়া",
      "কমলগঞ্জ"
    ],
    "হবিগঞ্জ": [
      "হবিগঞ্জ সদর",
      "নবীগঞ্জ",
      "মাধবপুর",
      "চুনারুঘাট"
    ]
  },

  "ঢাকা": {
    "ঢাকা": ["ধানমন্ডি","মিরপুর","উত্তরা","মতিঝিল","গুলশান"],
    "গাজীপুর": ["গাজীপুর সদর","টঙ্গী","কালীগঞ্জ"],
    "নারায়ণগঞ্জ": ["নারায়ণগঞ্জ সদর","ফতুল্লা","সোনারগাঁও"]
  },

  "চট্টগ্রাম": {
    "চট্টগ্রাম": ["কোতোয়ালি","পাহাড়তলী","বন্দর"],
    "কক্সবাজার": ["কক্সবাজার সদর","চকরিয়া","টেকনাফ"]
  }
};